{
    "<PAD>": 0,
    "<UNK>": 1,
    "approval": 2,
    "of": 3,
    "president": 4,
    "trump": 5,
    "drops": 6,
    "to": 7,
    "lowest": 8,
    "since": 9,
    "inauguration": 10,
    "/ipsos": 11,
    "poll": 12,
    "mexicans": 13,
    "spooked": 14,
    "by": 15,
    "repeat": 16,
    "rumble": 17,
    "on": 18,
    "anniversary": 19,
    "1985": 20,
    "quake": 21,
    "menendez": 22,
    "what": 23,
    "message": 24,
    "is": 25,
    "sent": 26,
    "commuting": 27,
    "manning": 28,
    "while": 29,
    "raising": 30,
    "concern": 31,
    "about": 32,
    "wikileaks": 33,
    "and": 34,
    "election": 35,
    "-": 36,
    "breitbart": 37,
    "says": 38,
    "wealthy": 39,
    "might": 40,
    "have": 41,
    "accept": 42,
    "higher": 43,
    "taxes": 44,
    "under": 45,
    "his": 46,
    "tax": 47,
    "plan": 48,
    "u": 49,
    "s": 50,
    "puts": 51,
    "more": 52,
    "pressure": 53,
    "pakistan": 54,
    "help": 55,
    "with": 56,
    "afghan": 57,
    "war": 58,
    "many": 59,
    "treatment": 60,
    "options": 61,
    "most": 62,
    "experimental": 63,
    "available": 64,
    "john": 65,
    "mccain": 66,
    "senator": 67,
    "jeff": 68,
    "sessions": 69,
    "endorse": 70,
    "white": 71,
    "house": 72,
    "bid": 73,
    "drudge": 74,
    "report": 75,
    "boston": 76,
    "men": 77,
    "jailed": 78,
    "for": 79,
    "hate": 80,
    "crime": 81,
    "attack": 82,
    "ex-fbi": 83,
    "chief": 84,
    "comey": 85,
    "tells": 86,
    "senators": 87,
    "pressured": 88,
    "him": 89,
    "russia": 90,
    "probe": 91,
    "naacp": 92,
    "vows": 93,
    "oppose": 94,
    "trump\u2019s": 95,
    "voter": 96,
    "fraud": 97,
    "investigation": 98,
    "the": 99,
    "17-year": 100,
    "story": 101,
    "behind": 102,
    "marco": 103,
    "rubio\u2019s": 104,
    "jeb": 105,
    "bush": 106,
    "republicans": 107,
    "push": 108,
    "ahead": 109,
    "bill": 110,
    "as": 111,
    "democrats": 112,
    "sharpen": 113,
    "attacks": 114,
    "vietnam": 115,
    "china": 116,
    "avoid": 117,
    "quarrel": 118,
    "over": 119,
    "south": 120,
    "sea": 121,
    "during": 122,
    "visit": 123,
    "kenny": 124,
    "baker": 125,
    "robot": 126,
    "in": 127,
    "wars": 128,
    "\u2019": 129,
    "dies": 130,
    "at": 131,
    "81": 132,
    "new": 133,
    "york": 134,
    "times": 135,
    "calls": 136,
    "immediate": 137,
    "obamacare": 138,
    "repeal": 139,
    "quick": 140,
    "replacement": 141,
    "nyt": 142,
    "senate": 143,
    "inches": 144,
    "toward": 145,
    "possible": 146,
    "gun": 147,
    "control": 148,
    "action": 149,
    "factbox": 150,
    "twitter": 151,
    "dec": 152,
    "1": 153,
    "kate": 154,
    "steinle": 155,
    "cuts": 156,
    "rex": 157,
    "tillerson": 158,
    "catalan": 159,
    "government": 160,
    "90": 161,
    "percent": 162,
    "voted": 163,
    "leave": 164,
    "spain": 165,
    "a": 166,
    "small": 167,
    "guard": 168,
    "uconn": 169,
    "little": 170,
    "life\u2019": 171,
    "into": 172,
    "her": 173,
    "sport": 174,
    "italy": 175,
    "court": 176,
    "deals": 177,
    "blow": 178,
    "5-star": 179,
    "sicily": 180,
    "vote": 181,
    "goes": 182,
    "nuclear": 183,
    "ends": 184,
    "blockade": 185,
    "pick": 186,
    "all": 187,
    "three": 188,
    "republican": 189,
    "presidential": 190,
    "candidates": 191,
    "back": 192,
    "away": 193,
    "from": 194,
    "pledge": 195,
    "support": 196,
    "eventual": 197,
    "nominee": 198,
    "it\u2019s": 199,
    "children": 200,
    "against": 201,
    "federal": 202,
    "lawyers": 203,
    "immigration": 204,
    "two": 205,
    "seek": 206,
    "slash": 207,
    "legal": 208,
    "pregnant": 209,
    "teenager": 210,
    "moved": 211,
    "iraq": 212,
    "syria": 213,
    "officials": 214,
    "panel": 215,
    "hold": 216,
    "hearing": 217,
    "yahoo": 218,
    "equifax": 219,
    "breaches": 220,
    "g": 221,
    "o": 222,
    "p": 223,
    "hope": 224,
    "speed": 225,
    "cabinet": 226,
    "confirmations": 227,
    "before": 228,
    "putin": 229,
    "talks": 230,
    "plays": 231,
    "down": 232,
    "interference": 233,
    "ken": 234,
    "jennings": 235,
    "mocks": 236,
    "barron": 237,
    "reaction": 238,
    "beheading": 239,
    "photo": 240,
    "heart": 241,
    "aide": 242,
    "prospect": 243,
    "upending": 244,
    "one": 245,
    "policy": 246,
    "after": 247,
    "147": 248,
    "years": 249,
    "goldman": 250,
    "sachs": 251,
    "hangs": 252,
    "main": 253,
    "street": 254,
    "korea": 255,
    "that": 256,
    "alliance": 257,
    "losing": 258,
    "foster": 259,
    "child": 260,
    "contemplating": 261,
    "another": 262,
    "twists": 263,
    "turns": 264,
    "\u2018la": 265,
    "may": 266,
    "consider": 267,
    "fund": 268,
    "week": 269,
    "source": 270,
    "confident": 271,
    "passing": 272,
    "brady": 273,
    "defying": 274,
    "green": 275,
    "party": 276,
    "pursues": 277,
    "recounts": 278,
    "states": 279,
    "london": 280,
    "bridges": 281,
    "are": 282,
    "lighting": 283,
    "up": 284,
    "why": 285,
    "would": 286,
    "anyone": 287,
    "want": 288,
    "be": 289,
    "or": 290,
    "clinton\u2019s": 291,
    "vp": 292,
    "peru": 293,
    "pardons": 294,
    "fujimori": 295,
    "citing": 296,
    "health": 297,
    "women": 298,
    "rule": 299,
    "halftime": 300,
    "can": 301,
    "lady": 302,
    "gaga": 303,
    "make": 304,
    "it": 305,
    "rock": 306,
    "again": 307,
    "britain": 308,
    "worried": 309,
    "violence": 310,
    "catalonia": 311,
    "but": 312,
    "was": 313,
    "not": 314,
    "constitutional": 315,
    "johnson": 316,
    "pope": 317,
    "francis": 318,
    "eu": 319,
    "leaders": 320,
    "populism": 321,
    "mike": 322,
    "huckabee": 323,
    "gay": 324,
    "people": 325,
    "my": 326,
    "friends": 327,
    "volkswagen": 328,
    "trip": 329,
    "allowed": 330,
    "f": 331,
    "b": 332,
    "i": 333,
    "pounce": 334,
    "mastercard": 335,
    "tests": 336,
    "credit": 337,
    "cards": 338,
    "embedded": 339,
    "fingerprint": 340,
    "reader": 341,
    "somali": 342,
    "refugee": 343,
    "faces": 344,
    "terror": 345,
    "charges": 346,
    "canada": 347,
    "stabbing": 348,
    "car": 349,
    "erdogan": 350,
    "discuss": 351,
    "jerusalem": 352,
    "meeting": 353,
    "turkey": 354,
    "sources": 355,
    "releases": 356,
    "heavily": 357,
    "redacted": 358,
    "record": 359,
    "foreign": 360,
    "contacts": 361,
    "kurdistan": 362,
    "region": 363,
    "iraqi": 364,
    "forces": 365,
    "preparing": 366,
    "major": 367,
    "oil-rich": 368,
    "kirkuk": 369,
    "obama": 370,
    "6": 371,
    "pay": 372,
    "raise": 373,
    "workers": 374,
    "hillary": 375,
    "clinton": 376,
    "criminal": 377,
    "keeps": 378,
    "moving": 379,
    "forward": 380,
    "how": 381,
    "conducted": 382,
    "offensive": 383,
    "former": 384,
    "beauty": 385,
    "queen": 386,
    "unhinged": 387,
    "lindsey": 388,
    "graham": 389,
    "susan": 390,
    "collins": 391,
    "retain": 392,
    "obama-era": 393,
    "climate": 394,
    "open": 395,
    "must": 396,
    "national": 397,
    "burk": 398,
    "rubio": 399,
    "called": 400,
    "dangerous": 401,
    "man": 402,
    "now": 403,
    "he": 404,
    "should": 405,
    "administration": 406,
    "orders": 407,
    "tougher": 408,
    "screening": 409,
    "visa": 410,
    "applicants": 411,
    "chinese": 412,
    "propaganda": 413,
    "video": 414,
    "warns": 415,
    "west\u2019s": 416,
    "turn": 417,
    "private": 418,
    "email": 419,
    "server": 420,
    "justice": 421,
    "tower": 422,
    "climber": 423,
    "snatched": 424,
    "police": 425,
    "internet": 426,
    "watches": 427,
    "taliban": 428,
    "targeted": 429,
    "drone": 430,
    "strike": 431,
    "signaling": 432,
    "shift": 433,
    "wells": 434,
    "fargo": 435,
    "customers": 436,
    "ceo": 437,
    "owes": 438,
    "them": 439,
    "an": 440,
    "explanation": 441,
    "confirms": 442,
    "retired": 443,
    "generals": 444,
    "first": 445,
    "members": 446,
    "dreams": 447,
    "stall": 448,
    "cuny": 449,
    "city\u2019s": 450,
    "engine": 451,
    "mobility": 452,
    "envoy": 453,
    "cancels": 454,
    "saying": 455,
    "russian": 456,
    "won": 457,
    "t": 458,
    "meet": 459,
    "soda": 460,
    "gets": 461,
    "expensive": 462,
    "california": 463,
    "searching": 464,
    "card": 465,
    "watch": 466,
    "virginia": 467,
    "governor": 468,
    "race": 469,
    "burn": 470,
    "donald": 471,
    "effigies": 472,
    "easter": 473,
    "ritual": 474,
    "corruption": 475,
    "case": 476,
    "czech": 477,
    "appoints": 478,
    "andrej": 479,
    "babis": 480,
    "prime": 481,
    "minister": 482,
    "director": 483,
    "controversy": 484,
    "urges": 485,
    "congress": 486,
    "act": 487,
    "puerto": 488,
    "rico": 489,
    "crisis": 490,
    "close": 491,
    "retaliating": 492,
    "sanctions": 493,
    "ifax": 494,
    "could": 495,
    "look": 496,
    "elsewhere": 497,
    "if": 498,
    "share": 499,
    "missile": 500,
    "technology": 501,
    "fighting": 502,
    "eastern": 503,
    "ukraine": 504,
    "worst": 505,
    "february": 506,
    "osce": 507,
    "remains": 508,
    "dependable": 509,
    "ally": 510,
    "nato": 511,
    "spokesman": 512,
    "some": 513,
    "hispanic": 514,
    "fear": 515,
    "future": 516,
    "wins": 517,
    "florida": 518,
    "carolina": 519,
    "seeks": 520,
    "$100": 521,
    "million": 522,
    "plutonium": 523,
    "removal": 524,
    "evangelicals": 525,
    "helped": 526,
    "set": 527,
    "stage": 528,
    "decision": 529,
    "strong": 530,
    "europe": 531,
    "important": 532,
    "ben": 533,
    "carson": 534,
    "slams": 535,
    "reporters": 536,
    "questions": 537,
    "past": 538,
    "brexit": 539,
    "progressing": 540,
    "issues": 541,
    "remain": 542,
    "school": 543,
    "official": 544,
    "fired": 545,
    "social": 546,
    "media": 547,
    "job": 548,
    "correcting": 549,
    "student\u2019s": 550,
    "spelling": 551,
    "german": 552,
    "parties": 553,
    "fret": 554,
    "turkish": 555,
    "voters": 556,
    "makes": 557,
    "mark": 558,
    "meltdown": 559,
    "kellyanne": 560,
    "conway": 561,
    "sitting": 562,
    "oval": 563,
    "office": 564,
    "couch": 565,
    "illinois": 566,
    "judge": 567,
    "dismisses": 568,
    "cruz": 569,
    "eligibility": 570,
    "complaint": 571,
    "form": 572,
    "closer": 573,
    "ties": 574,
    "central": 575,
    "referendum": 576,
    "pm": 577,
    "requires": 578,
    "banks": 579,
    "allow": 580,
    "consumer": 581,
    "class": 582,
    "actions": 583,
    "general": 584,
    "sets": 585,
    "two-year": 586,
    "goal": 587,
    "driving": 588,
    "promise": 589,
    "membership": 590,
    "elusive": 591,
    "locker": 592,
    "room": 593,
    "talk": 594,
    "key": 595,
    "call": 596,
    "foul": 597,
    "defense": 598,
    "massive": 599,
    "french": 600,
    "airstrikes": 601,
    "hit": 602,
    "islamic": 603,
    "state": 604,
    "retaliate": 605,
    "narrowed": 606,
    "travel": 607,
    "ban": 608,
    "sow": 609,
    "confusion": 610,
    "abroad": 611,
    "experts": 612,
    "say": 613,
    "yemen": 614,
    "fits": 615,
    "iran": 616,
    "plans": 617,
    "mideast": 618,
    "beyond": 619,
    "sanders": 620,
    "2016": 621,
    "becoming": 622,
    "nader": 623,
    "2000": 624,
    "pierre": 625,
    "berge": 626,
    "who": 627,
    "co-founded": 628,
    "yves": 629,
    "saint": 630,
    "laurent": 631,
    "fashion": 632,
    "brazil": 633,
    "congressional": 634,
    "recommends": 635,
    "temer": 636,
    "malawi": 637,
    "arrests": 638,
    "140": 639,
    "clampdown": 640,
    "killings": 641,
    "rollback": 642,
    "dump": 643,
    "medicaid": 644,
    "expansion": 645,
    "mullah": 646,
    "omar": 647,
    "leader": 648,
    "dead": 649,
    "stop": 650,
    "heavy": 651,
    "water": 652,
    "purchase": 653,
    "blocked": 654,
    "campaign": 655,
    "paid": 656,
    "lawyer": 657,
    "representing": 658,
    "son": 659,
    "$50": 660,
    "000": 661,
    "june": 662,
    "suspected": 663,
    "boko": 664,
    "haram": 665,
    "kill": 666,
    "18": 667,
    "northeast": 668,
    "nigeria": 669,
    "politico": 670,
    "cost": 671,
    "paul": 672,
    "ryan": 673,
    "cites": 674,
    "lack": 675,
    "experience": 676,
    "amid": 677,
    "fbi": 678,
    "denies": 679,
    "romney": 680,
    "endorsement": 681,
    "cnn": 682,
    "rodrigo": 683,
    "duterte": 684,
    "ordered": 685,
    "philippine": 686,
    "professed": 687,
    "testifies": 688,
    "epa": 689,
    "delayed": 690,
    "boycott": 691,
    "poster": 692,
    "artist": 693,
    "unveils": 694,
    "artwork": 695,
    "shows": 696,
    "misunderstanding": 697,
    "anti-terror": 698,
    "duties": 699,
    "politifact": 700,
    "pulls": 701,
    "2014": 702,
    "rating": 703,
    "kerry\u2019s": 704,
    "claim": 705,
    "eliminating": 706,
    "syrian": 707,
    "chemical": 708,
    "weapons": 709,
    "texas": 710,
    "draws": 711,
    "criticism": 712,
    "joke": 713,
    "shooting": 714,
    "journalists": 715,
    "tell": 716,
    "step": 717,
    "dispute": 718,
    "military": 719,
    "observation": 720,
    "flights": 721,
    "lessons": 722,
    "deal": 723,
    "reform": 724,
    "proposal": 725,
    "border": 726,
    "trade": 727,
    "growing": 728,
    "opposition": 729,
    "poland": 730,
    "allocate": 731,
    "additional": 732,
    "$55": 733,
    "2032": 734,
    "deputy": 735,
    "gingrich": 736,
    "intervene": 737,
    "abolish": 738,
    "independent": 739,
    "business": 740,
    "lawmakers": 741,
    "drop": 742,
    "bathroom": 743,
    "launches": 744,
    "operation": 745,
    "isis": 746,
    "anbar": 747,
    "province": 748,
    "democratic": 749,
    "treasury": 750,
    "secretary": 751,
    "communication": 752,
    "dem": 753,
    "strips": 754,
    "ice": 755,
    "agent": 756,
    "uniform": 757,
    "british": 758,
    "mugabe": 759,
    "resignation": 760,
    "gives": 761,
    "zimbabwe": 762,
    "chance": 763,
    "free": 764,
    "hawaii": 765,
    "mississippi": 766,
    "michigan": 767,
    "news": 768,
    "underplayed": 769,
    "no": 770,
    "adviser": 771,
    "return": 772,
    "keys": 773,
    "take": 774,
    "weeks": 775,
    "elite": 776,
    "unit": 777,
    "terrorist": 778,
    "fire": 779,
    "dept": 780,
    "battalion": 781,
    "killed": 782,
    "bronx": 783,
    "explosion": 784,
    "gas": 785,
    "leak": 786,
    "aid": 787,
    "apologizes": 788,
    "undisclosed": 789,
    "israel": 790,
    "meetings": 791,
    "european": 792,
    "headscarf": 793,
    "clash": 794,
    "between": 795,
    "cross": 796,
    "that\u2019s": 797,
    "burglar": 798,
    "growling": 799,
    "stomach": 800,
    "democracy": 801,
    "concerns": 802,
    "christians": 803,
    "celebrate": 804,
    "palm": 805,
    "sunday": 806,
    "bobby": 807,
    "jindal": 808,
    "raised": 809,
    "hindu": 810,
    "uses": 811,
    "christian": 812,
    "conversion": 813,
    "woo": 814,
    "potential": 815,
    "gop": 816,
    "dying": 817,
    "off": 818,
    "literally": 819,
    "begging": 820,
    "liberia\u2019s": 821,
    "streets": 822,
    "day": 823,
    "heating": 824,
    "its": 825,
    "clubs": 826,
    "night": 827,
    "colon": 828,
    "rectal": 829,
    "cancers": 830,
    "rising": 831,
    "young": 832,
    "memo": 833,
    "use": 834,
    "tough": 835,
    "love": 836,
    "win": 837,
    "millennials": 838,
    "wife": 839,
    "instagram": 840,
    "sniping": 841,
    "montenegro": 842,
    "islamist": 843,
    "arrested": 844,
    "ratcheting": 845,
    "tensions": 846,
    "top": 847,
    "allies": 848,
    "holed": 849,
    "blue": 850,
    "compound": 851,
    "presidents": 852,
    "mexico": 853,
    "compare": 854,
    "hitler": 855,
    "diver": 856,
    "encounter": 857,
    "great": 858,
    "shark": 859,
    "shoot": 860,
    "somebody": 861,
    "lose": 862,
    "bosnian": 863,
    "croat": 864,
    "praljak": 865,
    "himself": 866,
    "prosecutors": 867,
    "african": 868,
    "rules": 869,
    "zuma": 870,
    "appointment": 871,
    "prosecutor": 872,
    "invalid": 873,
    "sees": 874,
    "increased": 875,
    "activity": 876,
    "bomber": 877,
    "aircraft": 878,
    "halkbank": 879,
    "allegations": 880,
    "illegal": 881,
    "transactions": 882,
    "doubts": 883,
    "met": 884,
    "moscow": 885,
    "prostitutes": 886,
    "boss": 887,
    "mafia": 888,
    "lives": 889,
    "magistrate": 890,
    "mobster": 891,
    "mrc": 892,
    "3": 893,
    "networks": 894,
    "covered": 895,
    "than": 896,
    "eric": 897,
    "holder": 898,
    "being": 899,
    "held": 900,
    "contempt": 901,
    "mexican": 902,
    "army": 903,
    "execution": 904,
    "finding": 905,
    "mulls": 906,
    "powers": 907,
    "integration": 908,
    "expert": 909,
    "le": 910,
    "pen": 911,
    "rival": 912,
    "merkel": 913,
    "democrat": 914,
    "bullish": 915,
    "tv": 916,
    "will": 917,
    "light": 918,
    "olympic": 919,
    "caldron": 920,
    "rio": 921,
    "won\u2019t": 922,
    "egypt": 923,
    "western": 924,
    "desert": 925,
    "exposes": 926,
    "front": 927,
    "outside": 928,
    "sinai": 929,
    "too": 930,
    "soon": 931,
    "statement": 932,
    "affect": 933,
    "settlements": 934,
    "israeli": 935,
    "hung": 936,
    "jury": 937,
    "arias": 938,
    "sentencing": 939,
    "phase": 940,
    "removes": 941,
    "possibility": 942,
    "death": 943,
    "sentence": 944,
    "malia": 945,
    "rebels": 946,
    "sort": 947,
    "choosing": 948,
    "harvard": 949,
    "ruling": 950,
    "hopeful": 951,
    "hunger": 952,
    "power": 953,
    "raid": 954,
    "ex-trump": 955,
    "home": 956,
    "intensifies": 957,
    "takes": 958,
    "role": 959,
    "america": 960,
    "show": 961,
    "north": 962,
    "replaces": 963,
    "soldiers": 964,
    "awards": 965,
    "medals": 966,
    "defector": 967,
    "dash": 968,
    "vice": 969,
    "biden": 970,
    "go": 971,
    "city": 972,
    "feb": 973,
    "deadly": 974,
    "destructive": 975,
    "hurricanes": 976,
    "gerrymandering": 977,
    "wisconsin": 978,
    "unconstitutional": 979,
    "rolling": 980,
    "stone": 981,
    "defamation": 982,
    "magazine": 983,
    "reporter": 984,
    "$3": 985,
    "aboard": 986,
    "tackles": 987,
    "religious": 988,
    "rights": 989,
    "fatal": 990,
    "boat": 991,
    "crash": 992,
    "shook": 993,
    "lake": 994,
    "serenity": 995,
    "brings": 996,
    "homicide": 997,
    "charge": 998,
    "move": 999,
    "medical": 1000,
    "fitness": 1001,
    "blame": 1002,
    "chicago": 1003,
    "protests": 1004,
    "press": 1005,
    "branded": 1006,
    "enemy": 1007,
    "increasingly": 1008,
    "trusted": 1009,
    "public": 1010,
    "urge": 1011,
    "craft": 1012,
    "myanmar": 1013,
    "opts": 1014,
    "stopgap": 1015,
    "budget": 1016,
    "impasse": 1017,
    "satellite": 1018,
    "launch": 1019,
    "failure": 1020,
    "due": 1021,
    "programming": 1022,
    "error": 1023,
    "nearly": 1024,
    "half": 1025,
    "britons": 1026,
    "yougov": 1027,
    "korean": 1028,
    "kim": 1029,
    "crumbling": 1030,
    "victims": 1031,
    "colombia": 1032,
    "civil": 1033,
    "healing": 1034,
    "christopher": 1035,
    "steele": 1036,
    "compiled": 1037,
    "dossier": 1038,
    "ground": 1039,
    "backs": 1040,
    "end": 1041,
    "bernie": 1042,
    "frustrated": 1043,
    "crowd": 1044,
    "forum": 1045,
    "minneapolis": 1046,
    "abadi": 1047,
    "kurdish": 1048,
    "uruguay": 1049,
    "quits": 1050,
    "funds": 1051,
    "juncker": 1052,
    "missing": 1053,
    "film": 1054,
    "maker": 1055,
    "sighted": 1056,
    "papua": 1057,
    "guinea": 1058,
    "leads": 1059,
    "trump\u2019": 1060,
    "chant": 1061,
    "convention": 1062,
    "town": 1063,
    "struggles": 1064,
    "cope": 1065,
    "alone": 1066,
    "victory": 1067,
    "cementing": 1068,
    "cuba": 1069,
    "lifts": 1070,
    "limits": 1071,
    "cigars": 1072,
    "rum": 1073,
    "intel": 1074,
    "identifies": 1075,
    "russians": 1076,
    "gave": 1077,
    "emails": 1078,
    "spd": 1079,
    "accession": 1080,
    "n": 1081,
    "carrying": 1082,
    "hurricane": 1083,
    "irma": 1084,
    "kills": 1085,
    "worldwide": 1086,
    "has": 1087,
    "limited": 1088,
    "operations": 1089,
    "terminals": 1090,
    "graphic": 1091,
    "force": 1092,
    "governing": 1093,
    "like": 1094,
    "inquisitive": 1095,
    "inspires": 1096,
    "tutor": 1097,
    "start": 1098,
    "path": 1099,
    "arrows": 1100,
    "kenyan": 1101,
    "village": 1102,
    "edge": 1103,
    "elections": 1104,
    "review": 1105,
    "nbc": 1106,
    "kevin": 1107,
    "shenkman": 1108,
    "ending": 1109,
    "we": 1110,
    "know": 1111,
    "southern": 1112,
    "debate": 1113,
    "fact-checking": 1114,
    "turnout": 1115,
    "high": 1116,
    "round": 1117,
    "right-wing": 1118,
    "supreme": 1119,
    "wasn\u2019t": 1120,
    "philippines": 1121,
    "spotlights": 1122,
    "anti-graft": 1123,
    "measures": 1124,
    "emirates": 1125,
    "changes": 1126,
    "pilot": 1127,
    "crew": 1128,
    "us": 1129,
    "order": 1130,
    "offers": 1131,
    "testify": 1132,
    "meddling": 1133,
    "need": 1134,
    "law": 1135,
    "address": 1136,
    "ad": 1137,
    "buys": 1138,
    "facebook": 1139,
    "ted": 1140,
    "real": 1141,
    "shot": 1142,
    "nomination": 1143,
    "carrier": 1144,
    "drills": 1145,
    "japanese": 1146,
    "navy": 1147,
    "around": 1148,
    "okinawa": 1149,
    "southwest": 1150,
    "peninsula": 1151,
    "rises": 1152,
    "jpmorgan": 1153,
    "pitch": 1154,
    "summit": 1155,
    "dinner": 1156,
    "noonan": 1157,
    "obsessed": 1158,
    "dc": 1159,
    "conservatives": 1160,
    "try": 1161,
    "put": 1162,
    "aside": 1163,
    "bitterness": 1164,
    "cut": 1165,
    "aren\u2019t": 1166,
    "doomed": 1167,
    "learned": 1168,
    "delegates": 1169,
    "philadelphia": 1170,
    "kimball": 1171,
    "america\u2019s": 1172,
    "test": 1173,
    "kitchen": 1174,
    "france": 1175,
    "libyan": 1176,
    "commander": 1177,
    "respect": 1178,
    "ski": 1179,
    "tune": 1180,
    "austrian": 1181,
    "right": 1182,
    "speaker": 1183,
    "signs": 1184,
    "pointing": 1185,
    "reluctant": 1186,
    "kansas": 1187,
    "mass": 1188,
    "palestinians": 1189,
    "caution": 1190,
    "abandoning": 1191,
    "two-state": 1192,
    "concept": 1193,
    "paper": 1194,
    "spiritual": 1195,
    "anesthesia": 1196,
    "pakistani": 1197,
    "islamists": 1198,
    "blasphemy": 1199,
    "govt": 1200,
    "investors": 1201,
    "check": 1202,
    "out": 1203,
    "epoch": 1204,
    "final": 1205,
    "conference": 1206,
    "wednesday": 1207,
    "\u2019the": 1208,
    "coal": 1209,
    "energy": 1210,
    "executive": 1211,
    "reports": 1212,
    "ireland": 1213,
    "odds": 1214,
    "deadline": 1215,
    "nears": 1216,
    "revoked": 1217,
    "60": 1218,
    "visas": 1219,
    "fix": 1220,
    "poses": 1221,
    "big": 1222,
    "financial": 1223,
    "better": 1224,
    "withdraw": 1225,
    "haley": 1226,
    "militant": 1227,
    "banner": 1228,
    "raqqa": 1229,
    "sided": 1230,
    "terrorists": 1231,
    "justin": 1232,
    "trudeau": 1233,
    "unprecedented": 1234,
    "ethics": 1235,
    "island": 1236,
    "getaway": 1237,
    "imam": 1238,
    "e-book": 1239,
    "100": 1240,
    "days": 1241,
    "tech": 1242,
    "google": 1243,
    "apple": 1244,
    "others": 1245,
    "embrace": 1246,
    "recreational": 1247,
    "marijuana": 1248,
    "touts": 1249,
    "courts": 1250,
    "stung": 1251,
    "reputation": 1252,
    "taiwan": 1253,
    "looks": 1254,
    "corner": 1255,
    "money": 1256,
    "laundering": 1257,
    "hungary": 1258,
    "marine": 1259,
    "your": 1260,
    "briefing": 1261,
    "immigrant": 1262,
    "allegedly": 1263,
    "parking": 1264,
    "spot": 1265,
    "there": 1266,
    "appear": 1267,
    "anymore": 1268,
    "six": 1269,
    "ambush": 1270,
    "malian": 1271,
    "blazing": 1272,
    "trail": 1273,
    "hockey": 1274,
    "$1": 1275,
    "billion": 1276,
    "walls": 1277,
    "--": 1278,
    "mostly": 1279,
    "rand": 1280,
    "partial": 1281,
    "congressman": 1282,
    "resign": 1283,
    "alleged": 1284,
    "asked": 1285,
    "woman": 1286,
    "abortion": 1287,
    "combat": 1288,
    "ready": 1289,
    "tactic": 1290,
    "lawsuits": 1291,
    "bangladesh": 1292,
    "rohingya": 1293,
    "next": 1294,
    "year": 1295,
    "condemns": 1296,
    "armenians": 1297,
    "memorial": 1298,
    "havana": 1299,
    "embassy": 1300,
    "flare": 1301,
    "japan": 1302,
    "stance": 1303,
    "needed": 1304,
    "aims": 1305,
    "reopen": 1306,
    "libya": 1307,
    "dhs": 1308,
    "kelly": 1309,
    "creates": 1310,
    "voice": 1311,
    "alien": 1312,
    "criminals": 1313,
    "stephen": 1314,
    "hawking": 1315,
    "mankind": 1316,
    "populate": 1317,
    "planet": 1318,
    "within": 1319,
    "survive": 1320,
    "partly": 1321,
    "group": 1322,
    "tours": 1323,
    "online": 1324,
    "curbs": 1325,
    "stay": 1326,
    "they": 1327,
    "get": 1328,
    "summer": 1329,
    "envisions": 1330,
    "savings": 1331,
    "dodd-frank": 1332,
    "patrol": 1333,
    "union": 1334,
    "tools": 1335,
    "outlines": 1336,
    "initiatives": 1337,
    "fight": 1338,
    "cancer": 1339,
    "pedals": 1340,
    "walking": 1341,
    "bear": 1342,
    "said": 1343,
    "hunter": 1344,
    "jersey": 1345,
    "aim": 1346,
    "restrict": 1347,
    "venezuela": 1348,
    "access": 1349,
    "debt": 1350,
    "market": 1351,
    "thailand": 1352,
    "approves": 1353,
    "$2": 1354,
    "2": 1355,
    "rice": 1356,
    "farmers": 1357,
    "pro-refugee": 1358,
    "mayor": 1359,
    "stabbed": 1360,
    "political": 1361,
    "dems": 1362,
    "camps": 1363,
    "lavrov": 1364,
    "hopes": 1365,
    "happen": 1366,
    "saviors": 1367,
    "profiteers": 1368,
    "fishermen": 1369,
    "rescue": 1370,
    "price": 1371,
    "passes": 1372,
    "authorization": 1373,
    "vintage": 1374,
    "performance": 1375,
    "air": 1376,
    "lockheed": 1377,
    "pledges": 1378,
    "800": 1379,
    "jobs": 1380,
    "lower": 1381,
    "f-35": 1382,
    "costs": 1383,
    "indian": 1384,
    "troops": 1385,
    "firefight": 1386,
    "near": 1387,
    "lebanese": 1388,
    "patriarch": 1389,
    "saudi": 1390,
    "supports": 1391,
    "reasons": 1392,
    "hariri": 1393,
    "quit": 1394,
    "concerned": 1395,
    "sisi": 1396,
    "keen": 1397,
    "overcome": 1398,
    "obstacles": 1399,
    "backers": 1400,
    "draft": 1401,
    "lost": 1402,
    "trust": 1403,
    "sudan": 1404,
    "unlikely": 1405,
    "change": 1406,
    "behavior": 1407,
    "charleston": 1408,
    "coming": 1409,
    "terms": 1410,
    "files": 1411,
    "suggest": 1412,
    "honduran": 1413,
    "killing": 1414,
    "antidrug": 1415,
    "asks": 1416,
    "appeals": 1417,
    "reinstate": 1418,
    "strict": 1419,
    "id": 1420,
    "patti": 1421,
    "lupone": 1422,
    "refuses": 1423,
    "perform": 1424,
    "\u2019i": 1425,
    "billion-dollar": 1426,
    "jackpot": 1427,
    "engineered": 1428,
    "drain": 1429,
    "wallet": 1430,
    "swedish": 1431,
    "employee": 1432,
    "released": 1433,
    "custody": 1434,
    "tall": 1435,
    "hurdles": 1436,
    "detaining": 1437,
    "deterring": 1438,
    "hackers": 1439,
    "lay": 1440,
    "mckinsey": 1441,
    "graft": 1442,
    "agency": 1443,
    "head": 1444,
    "query": 1445,
    "wealth": 1446,
    "garth": 1447,
    "brooks": 1448,
    "rousing": 1449,
    "anthems": 1450,
    "ballads": 1451,
    "yankee": 1452,
    "stadium": 1453,
    "had": 1454,
    "advance": 1455,
    "warning": 1456,
    "loves": 1457,
    "poorly": 1458,
    "educated": 1459,
    "expects": 1460,
    "emergency": 1461,
    "relief": 1462,
    "fox": 1463,
    "scotland": 1464,
    "still": 1465,
    "offer": 1466,
    "choice": 1467,
    "independence": 1468,
    "uk": 1469,
    "sturgeon": 1470,
    "does": 1471,
    "industry": 1472,
    "ignore": 1473,
    "curvy": 1474,
    "models": 1475,
    "flies": 1476,
    "ministers": 1477,
    "deliver": 1478,
    "trapped": 1479,
    "ll": 1480,
    "taking": 1481,
    "image": 1482,
    "projected": 1483,
    "store": 1484,
    "zealand": 1485,
    "holds": 1486,
    "balance": 1487,
    "eyes": 1488,
    "chuck": 1489,
    "cowherd": 1490,
    "tebow": 1491,
    "deserve": 1492,
    "play": 1493,
    "league": 1494,
    "zurich": 1495,
    "trash": 1496,
    "department": 1497,
    "probed": 1498,
    "dirty": 1499,
    "dealings": 1500,
    "internal": 1501,
    "transition": 1502,
    "work": 1503,
    "maxine": 1504,
    "waters": 1505,
    "american": 1506,
    "impeached": 1507,
    "yet": 1508,
    "truck": 1509,
    "accident": 1510,
    "21": 1511,
    "injures": 1512,
    "guatemala": 1513,
    "backing": 1514,
    "planning": 1515,
    "lawmaker": 1516,
    "progress": 1517,
    "deduction": 1518,
    "glowing": 1519,
    "profile": 1520,
    "cracks": 1521,
    "door": 1522,
    "life": 1523,
    "xi": 1524,
    "overturned": 1525,
    "judiciary": 1526,
    "middle": 1527,
    "east": 1528,
    "peace": 1529,
    "limit": 1530,
    "outcry": 1531,
    "danger": 1532,
    "feeling": 1533,
    "bern": 1534,
    "suddenly": 1535,
    "weighs": 1536,
    "whether": 1537,
    "derail": 1538,
    "comments": 1539,
    "personal": 1540,
    "papal": 1541,
    "putin-trump": 1542,
    "discussion": 1543,
    "kremlin": 1544,
    "alienating": 1545,
    "female": 1546,
    "rigged": 1547,
    "so": 1548,
    "titans": 1549,
    "lead": 1550,
    "brief": 1551,
    "detains": 1552,
    "norwegian": 1553,
    "citizen": 1554,
    "spying": 1555,
    "failed": 1556,
    "oust": 1557,
    "shakes": 1558,
    "politics": 1559,
    "fly": 1560,
    "you": 1561,
    "warn": 1562,
    "dark-skinned": 1563,
    "30-year": 1564,
    "burned": 1565,
    "mosque": 1566,
    "attended": 1567,
    "mateen": 1568,
    "candidate": 1569,
    "promises": 1570,
    "prosecute": 1571,
    "killers": 1572,
    "funding": 1573,
    "aimed": 1574,
    "adequacy": 1575,
    "deflects": 1576,
    "release": 1577,
    "wall": 1578,
    "speech": 1579,
    "transcripts": 1580,
    "daily": 1581,
    "parliament": 1582,
    "remove": 1583,
    "senior": 1584,
    "lifting": 1585,
    "idlib": 1586,
    "prevent": 1587,
    "migrant": 1588,
    "wave": 1589,
    "macron": 1590,
    "picked": 1591,
    "moment": 1592,
    "proposals": 1593,
    "germany": 1594,
    "probing": 1595,
    "lure": 1596,
    "youngsters": 1597,
    "payments": 1598,
    "paradise": 1599,
    "cleveland": 1600,
    "newspaper": 1601,
    "endorses": 1602,
    "kasich": 1603,
    "cameroonian": 1604,
    "journalist": 1605,
    "freed": 1606,
    "terrorism": 1607,
    "dropped": 1608,
    "wrongfully": 1609,
    "convicted": 1610,
    "1980": 1611,
    "receive": 1612,
    "$31": 1613,
    "also": 1614,
    "wants": 1615,
    "resistance": 1616,
    "2018": 1617,
    "see": 1618,
    "reshape": 1619,
    "map": 1620,
    "stumbles": 1621,
    "frees": 1622,
    "ousted": 1623,
    "finance": 1624,
    "bail": 1625,
    "jill": 1626,
    "benefiting": 1627,
    "welcomes": 1628,
    "nafta": 1629,
    "mistrust": 1630,
    "persists": 1631,
    "conservative": 1632,
    "lines": 1633,
    "spending": 1634,
    "seattle": 1635,
    "grants": 1636,
    "nationwide": 1637,
    "temporary": 1638,
    "restraining": 1639,
    "host": 1640,
    "norway": 1641,
    "solberg": 1642,
    "jan": 1643,
    "10": 1644,
    "dozens": 1645,
    "unidentified": 1646,
    "bodies": 1647,
    "found": 1648,
    "benghazi": 1649,
    "boost": 1650,
    "$10": 1651,
    "infusion": 1652,
    "guns": 1653,
    "lgbt": 1654,
    "orlando": 1655,
    "raises": 1656,
    "stakes": 1657,
    "tony": 1658,
    "rosato": 1659,
    "live\u2019": 1660,
    "cast": 1661,
    "62": 1662,
    "sacks": 1663,
    "seen": 1664,
    "succession": 1665,
    "interviews": 1666,
    "early": 1667,
    "friday": 1668,
    "kabul": 1669,
    "morning": 1670,
    "jake": 1671,
    "gyllenhaal": 1672,
    "star": 1673,
    "broadway": 1674,
    "revival": 1675,
    "pets": 1676,
    "sony\u2019s": 1677,
    "giddy": 1678,
    "disguised": 1679,
    "burka": 1680,
    "lured": 1681,
    "boy": 1682,
    "raping": 1683,
    "murdering": 1684,
    "rates": 1685,
    "permanent": 1686,
    "expected": 1687,
    "firebrand": 1688,
    "defeats": 1689,
    "alabama": 1690,
    "primary": 1691,
    "sunni": 1692,
    "politician": 1693,
    "arab": 1694,
    "hezbollah": 1695,
    "secure": 1696,
    "withdrawal": 1697,
    "congratulates": 1698,
    "discusses": 1699,
    "negotiator": 1700,
    "direct": 1701,
    "diplomacy": 1702,
    "quota": 1703,
    "amidst": 1704,
    "public\u2019s": 1705,
    "long": 1706,
    "voting": 1707,
    "long-term": 1708,
    "consequences": 1709,
    "staff": 1710,
    "conversations": 1711,
    "photos": 1712,
    "deploying": 1713,
    "drones": 1714,
    "mosul": 1715,
    "reverses": 1716,
    "requiring": 1717,
    "recount": 1718,
    "electric": 1719,
    "vehicle": 1720,
    "oscar": 1721,
    "l\u00f3pez": 1722,
    "rivera": 1723,
    "booed": 1724,
    "nyc": 1725,
    "rican": 1726,
    "parade": 1727,
    "aol": 1728,
    "powell": 1729,
    "towns": 1730,
    "profits": 1731,
    "works": 1732,
    "cia": 1733,
    "assessment": 1734,
    "motives": 1735,
    "hacking": 1736,
    "person": 1737,
    "portland": 1738,
    "anti-trump": 1739,
    "protesters": 1740,
    "bridge": 1741,
    "unions": 1742,
    "citizenship": 1743,
    "lean": 1744,
    "machine": 1745,
    "relying": 1746,
    "donor": 1747,
    "cash": 1748,
    "own": 1749,
    "singapore": 1750,
    "aug": 1751,
    "introduce": 1752,
    "getting": 1753,
    "generic": 1754,
    "drugs": 1755,
    "scalia": 1756,
    "salvador": 1757,
    "finds": 1758,
    "ex-president": 1759,
    "funes": 1760,
    "illegally": 1761,
    "enriched": 1762,
    "invites": 1763,
    "13": 1764,
    "boosting": 1765,
    "w": 1766,
    "militants": 1767,
    "late": 1768,
    "theresa": 1769,
    "citizens": 1770,
    "leaves": 1771,
    "cold": 1772,
    "distances": 1773,
    "remarks": 1774,
    "imposing": 1775,
    "contenders": 1776,
    "mag": 1777,
    "alex": 1778,
    "marlow": 1779,
    "consequential": 1780,
    "figure": 1781,
    "come": 1782,
    "uc": 1783,
    "berkeley": 1784,
    "homemade": 1785,
    "tool": 1786,
    "program": 1787,
    "st": 1788,
    "louis": 1789,
    "sues": 1790,
    "nfl": 1791,
    "rams": 1792,
    "relocation": 1793,
    "completely": 1794,
    "rid": 1795,
    "handles": 1796,
    "situation": 1797,
    "care": 1798,
    "committed": 1799,
    "renewable": 1800,
    "fuels": 1801,
    "iowa": 1802,
    "widow": 1803,
    "battles": 1804,
    "compensation": 1805,
    "tomi": 1806,
    "lahren": 1807,
    "vocal": 1808,
    "consumed": 1809,
    "idea": 1810,
    "inevitable": 1811,
    "constructive": 1812,
    "husband": 1813,
    "worker": 1814,
    "sky": 1815,
    "cry": 1816,
    "michael": 1817,
    "dyson": 1818,
    "addresses": 1819,
    "head-on": 1820,
    "nsa": 1821,
    "phone": 1822,
    "surveillance": 1823,
    "necessary": 1824,
    "she": 1825,
    "drive": 1826,
    "mueller": 1827,
    "praise": 1828,
    "special": 1829,
    "counsel": 1830,
    "exclusive": 1831,
    "handover": 1832,
    "rescues": 1833,
    "coastguard": 1834,
    "one\u2019": 1835,
    "stages": 1836,
    "prison": 1837,
    "break": 1838,
    "ex-u": 1839,
    "rep": 1840,
    "weiner": 1841,
    "sentenced": 1842,
    "months": 1843,
    "teen": 1844,
    "sexting": 1845,
    "threatens": 1846,
    "losses": 1847,
    "millions": 1848,
    "latest": 1849,
    "strongest": 1850,
    "send": 1851,
    "extra": 1852,
    "fighters": 1853,
    "baltic": 1854,
    "skies": 1855,
    "exercise": 1856,
    "iranian-backed": 1857,
    "militias": 1858,
    "towards": 1859,
    "interior": 1860,
    "shrinking": 1861,
    "utah": 1862,
    "bears": 1863,
    "ears": 1864,
    "monument": 1865,
    "depart": 1866,
    "five-day": 1867,
    "despite": 1868,
    "rejection": 1869,
    "$81": 1870,
    "disaster": 1871,
    "asteroid": 1872,
    "mining": 1873,
    "rush": 1874,
    "predicts": 1875,
    "staggering": 1876,
    "july": 1877,
    "fundraising": 1878,
    "desperate": 1879,
    "leadership": 1880,
    "find": 1881,
    "migrants": 1882,
    "reach": 1883,
    "2017": 1884,
    "largest": 1885,
    "cocaine": 1886,
    "bust": 1887,
    "bosses": 1888,
    "widening": 1889,
    "purge": 1890,
    "ahmad": 1891,
    "khan": 1892,
    "rahami\u2019s": 1893,
    "youtube": 1894,
    "account": 1895,
    "listed": 1896,
    "jihad": 1897,
    "videos": 1898,
    "opposes": 1899,
    "wsj": 1900,
    "departure": 1901,
    "laughable": 1902,
    "betsy": 1903,
    "devos": 1904,
    "confirmed": 1905,
    "education": 1906,
    "pence": 1907,
    "breaks": 1908,
    "tie": 1909,
    "james": 1910,
    "clapper": 1911,
    "persons": 1912,
    "their": 1913,
    "identities": 1914,
    "unmasked": 1915,
    "charlie": 1916,
    "hebdo": 1917,
    "matters": 1918,
    "bipartisan": 1919,
    "gawker": 1920,
    "com": 1921,
    "shut": 1922,
    "$400": 1923,
    "bribery": 1924,
    "settlement": 1925,
    "freedom": 1926,
    "caucus": 1927,
    "intrigued": 1928,
    "healthcare": 1929,
    "tesla": 1930,
    "ford": 1931,
    "value": 1932,
    "bet": 1933,
    "apparently": 1934,
    "$8": 1935,
    "initial": 1936,
    "harvey": 1937,
    "these": 1938,
    "foods": 1939,
    "genetically": 1940,
    "modified": 1941,
    "7": 1942,
    "revive": 1943,
    "asia-pacific": 1944,
    "quad": 1945,
    "security": 1946,
    "claims": 1947,
    "warplane": 1948,
    "serious": 1949,
    "gorsuch": 1950,
    "hospital": 1951,
    "then": 1952,
    "later": 1953,
    "samsung": 1954,
    "recall": 1955,
    "troubled": 1956,
    "phones": 1957,
    "communist": 1958,
    "images": 1959,
    "catastrophic": 1960,
    "destruction": 1961,
    "chaos": 1962,
    "athletes": 1963,
    "reassured": 1964,
    "hack": 1965,
    "jail": 1966,
    "term": 1967,
    "soldier": 1968,
    "prone": 1969,
    "palestinian": 1970,
    "assailant": 1971,
    "lexisnexis": 1972,
    "withdrew": 1973,
    "products": 1974,
    "least": 1975,
    "30": 1976,
    "zika": 1977,
    "reserves": 1978,
    "run": 1979,
    "low": 1980,
    "clarify": 1981,
    "minority": 1982,
    "youths": 1983,
    "brooklyn": 1984,
    "coast": 1985,
    "intercepts": 1986,
    "300": 1987,
    "tripoli": 1988,
    "fractured": 1989,
    "together": 1990,
    "face": 1991,
    "triumph": 1992,
    "madrid": 1993,
    "zidane\u2019s": 1994,
    "gift": 1995,
    "wrapped": 1996,
    "charisma": 1997,
    "gold": 1998,
    "stars": 1999,
    "sacrifices": 2000,
    "families": 2001,
    "intelligence": 2002,
    "highly": 2003,
    "likely": 2004,
    "flynn": 2005,
    "mcconnell": 2006,
    "insider": 2007,
    "majority": 2008,
    "garland": 2009,
    "allows": 2010,
    "broad": 2011,
    "mother": 2012,
    "teresa": 2013,
    "made": 2014,
    "age": 2015,
    "west": 2016,
    "building": 2017,
    "used": 2018,
    "controversial": 2019,
    "nurturing": 2020,
    "black": 2021,
    "latino": 2022,
    "math": 2023,
    "hurls": 2024,
    "challenge": 2025,
    "decline": 2026,
    "romo": 2027,
    "goodbye": 2028,
    "dallas": 2029,
    "cowboys": 2030,
    "george": 2031,
    "lopez": 2032,
    "rips": 2033,
    "heckler": 2034,
    "f*ck": 2035,
    "out\u2019": 2036,
    "martin": 2037,
    "fills": 2038,
    "carson\u2019s": 2039,
    "harsh": 2040,
    "spotlight": 2041,
    "unfit": 2042,
    "intense": 2043,
    "scrutiny": 2044,
    "venezuelan": 2045,
    "prisoner": 2046,
    "keeping": 2047,
    "vow": 2048,
    "oppressed": 2049,
    "latinos": 2050,
    "putting": 2051,
    "poor": 2052,
    "homes": 2053,
    "vs": 2054,
    "houses": 2055,
    "faith": 2056,
    "patent": 2057,
    "board": 2058,
    "becomes": 2059,
    "target": 2060,
    "search": 2061,
    "consulate": 2062,
    "san": 2063,
    "francisco": 2064,
    "considered": 2065,
    "journal": 2066,
    "adds": 2067,
    "-led": 2068,
    "acknowledge": 2069,
    "50": 2070,
    "civilians": 2071,
    "popular": 2072,
    "michelle": 2073,
    "anti-assad": 2074,
    "nations": 2075,
    "reconstruction": 2076,
    "until": 2077,
    "process": 2078,
    "track": 2079,
    "ask": 2080,
    "attorney": 2081,
    "recuse": 2082,
    "probes": 2083,
    "batons": 2084,
    "divisions": 2085,
    "community": 2086,
    "pushes": 2087,
    "bank": 2088,
    "lending": 2089,
    "letter": 2090,
    "deutsche": 2091,
    "ignores": 2092,
    "trump/russia": 2093,
    "staffer": 2094,
    "nominate": 2095,
    "financier": 2096,
    "lewis": 2097,
    "eisenberg": 2098,
    "ambassador": 2099,
    "transportation": 2100,
    "elaine": 2101,
    "chao": 2102,
    "collect": 2103,
    "rise": 2104,
    "terrifying": 2105,
    "denzel": 2106,
    "washington": 2107,
    "oscars": 2108,
    "explained": 2109,
    "position": 2110,
    "thaad": 2111,
    "spy": 2112,
    "resolute": 2113,
    "cyber": 2114,
    "differs": 2115,
    "escorts": 2116,
    "ship": 2117,
    "strained": 2118,
    "relations": 2119,
    "nehlen": 2120,
    "zero": 2121,
    "manufacturing": 2122,
    "credibility": 2123,
    "ashley": 2124,
    "judd": 2125,
    "accuses": 2126,
    "having": 2127,
    "daughter": 2128,
    "women\u2019s": 2129,
    "march": 2130,
    "yahoo\u2019s": 2131,
    "suitors": 2132,
    "uncover": 2133,
    "few": 2134,
    "details": 2135,
    "vatican": 2136,
    "recalls": 2137,
    "diplomat": 2138,
    "pornography": 2139,
    "labor": 2140,
    "persuader": 2141,
    "appropriate": 2142,
    "boris": 2143,
    "poem": 2144,
    "establishment": 2145,
    "battle": 2146,
    "boils": 2147,
    "accused": 2148,
    "backseat": 2149,
    "aquatic": 2150,
    "pushed": 2151,
    "extinction": 2152,
    "assurances": 2153,
    "4": 2154,
    "miles": 2155,
    "narrows": 2156,
    "defeat": 2157,
    "hollywood": 2158,
    "sumner": 2159,
    "redstone": 2160,
    "time": 2161,
    "ideas": 2162,
    "reforms": 2163,
    "spell": 2164,
    "trouble": 2165,
    "second": 2166,
    "powerful": 2167,
    "earthquake": 2168,
    "strikes": 2169,
    "250": 2170,
    "mediterranean": 2171,
    "standoff": 2172,
    "netanyahu": 2173,
    "deepens": 2174,
    "clarification": 2175,
    "retreats": 2176,
    "shutdown": 2177,
    "threat": 2178,
    "post": 2179,
    "pelosi": 2180,
    "indonesia": 2181,
    "kerry": 2182,
    "records": 2183,
    "retention": 2184,
    "fcc": 2185,
    "revise": 2186,
    "ownership": 2187,
    "targets": 2188,
    "leakers": 2189,
    "restructure": 2190,
    "communications": 2191,
    "scaramucci": 2192,
    "princeton": 2193,
    "ivy": 2194,
    "suspend": 2195,
    "team": 2196,
    "vulgar": 2197,
    "materials": 2198,
    "blistering": 2199,
    "cpac": 2200,
    "follows": 2201,
    "bannon\u2019s": 2202,
    "blueprint": 2203,
    "breakup": 2204,
    "protest": 2205,
    "zuckerberg\u2019s": 2206,
    "walled": 2207,
    "hawaiian": 2208,
    "estate": 2209,
    "padres": 2210,
    "diego": 2211,
    "themselves": 2212,
    "twelve": 2213,
    "three-month": 2214,
    "ferry": 2215,
    "ordeal": 2216,
    "liberator": 2217,
    "oppressor": 2218,
    "prez": 2219,
    "jihadists": 2220,
    "practice": 2221,
    "qur\u2019an": 2222,
    "islamophobia": 2223,
    "muslim": 2224,
    "way": 2225,
    "down\u2019": 2226,
    "hungry": 2227,
    "sudanese": 2228,
    "refugees": 2229,
    "risk": 2230,
    "food": 2231,
    "investigations": 2232,
    "mylan": 2233,
    "epipen": 2234,
    "pricing": 2235,
    "speaks": 2236,
    "when": 2237,
    "running": 2238,
    "mate": 2239,
    "bolster": 2240,
    "al": 2241,
    "qaeda": 2242,
    "surveys": 2243,
    "services": 2244,
    "post-brexit": 2245,
    "caring": 2246,
    "finances": 2247,
    "deteriorate": 2248,
    "evangelical": 2249,
    "broken": 2250,
    "inside": 2251,
    "rejects": 2252,
    "houston": 2253,
    "serve": 2254,
    "empathy": 2255,
    "commission": 2256,
    "oct": 2257,
    "17": 2258,
    "date": 2259,
    "artist\u2019s": 2260,
    "painting": 2261,
    "emmett": 2262,
    "till": 2263,
    "whitney": 2264,
    "biennial": 2265,
    "inherited": 2266,
    "jason": 2267,
    "joe": 2268,
    "montana": 2269,
    "proper": 2270,
    "comparison": 2271,
    "tom": 2272,
    "freeport": 2273,
    "shuts": 2274,
    "supply": 2275,
    "route": 2276,
    "mine": 2277,
    "stronghold": 2278,
    "al-mayadin": 2279,
    "leverage": 2280,
    "stringer": 2281,
    "boardrooms": 2282,
    "five": 2283,
    "whose": 2284,
    "supporters": 2285,
    "walk": 2286,
    "human": 2287,
    "bahrain": 2288,
    "lebanon": 2289,
    "quitting": 2290,
    "beyonc\u00e9": 2291,
    "9": 2292,
    "grammy": 2293,
    "nominations": 2294,
    "miracles": 2295,
    "metaxas": 2296,
    "closed": 2297,
    "minds": 2298,
    "universe": 2299,
    "12": 2300,
    "bus": 2301,
    "excursion": 2302,
    "ruins": 2303,
    "aleppo": 2304,
    "evacuation": 2305,
    "effort": 2306,
    "assad": 2307,
    "history": 2308,
    "making": 2309,
    "cyprus": 2310,
    "defuse": 2311,
    "png": 2312,
    "forcibly": 2313,
    "asylum": 2314,
    "seekers": 2315,
    "abandoned": 2316,
    "australian": 2317,
    "detention": 2318,
    "center": 2319,
    "old": 2320,
    "masters": 2321,
    "relevant": 2322,
    "doesn": 2323,
    "handcuffed": 2324,
    "agreement": 2325,
    "bolstered": 2326,
    "stand": 2327,
    "hajj": 2328,
    "reading": 2329,
    "list": 2330,
    "mecca": 2331,
    "mull": 2332,
    "contraception": 2333,
    "coverage": 2334,
    "looms": 2335,
    "eve": 2336,
    "gaza": 2337,
    "reconciliation": 2338,
    "hamas": 2339,
    "fatah": 2340,
    "postpones": 2341,
    "announce": 2342,
    "irs": 2343,
    "blizzard": 2344,
    "melts": 2345,
    "opinions": 2346,
    "frozen": 2347,
    "reserve": 2348,
    "quarles": 2349,
    "transparency": 2350,
    "stress": 2351,
    "buses": 2352,
    "feet": 2353,
    "85": 2354,
    "thanks": 2355,
    "chair": 2356,
    "propose": 2357,
    "delay": 2358,
    "pause": 2359,
    "oil": 2360,
    "drilling": 2361,
    "advocate": 2362,
    "firing": 2363,
    "best": 2364,
    "movies": 2365,
    "netflix": 2366,
    "hulu": 2367,
    "september": 2368,
    "comment": 2369,
    "comfort": 2370,
    "tokyo": 2371,
    "95": 2372,
    "issue": 2373,
    "clouds": 2374,
    "self-destructing": 2375,
    "obama\u2019s": 2376,
    "reagan": 2377,
    "roger": 2378,
    "ailes\u2019s": 2379,
    "humiliation": 2380,
    "cambodia": 2381,
    "hun": 2382,
    "sen": 2383,
    "fall": 2384,
    "opponent": 2385,
    "rainsy": 2386,
    "pkk": 2387,
    "southeast": 2388,
    "pentagon": 2389,
    "restrictions": 2390,
    "arms": 2391,
    "study": 2392,
    "slammed": 2393,
    "fake": 2394,
    "india": 2395,
    "modi": 2396,
    "dam": 2397,
    "project": 2398,
    "teenage": 2399,
    "deaths": 2400,
    "answers": 2401,
    "aboriginal": 2402,
    "canadians": 2403,
    "aiming": 2404,
    "sidestep": 2405,
    "device": 2406,
    "data": 2407,
    "steps": 2408,
    "stricter": 2409,
    "anti-abortion": 2410,
    "kept": 2411,
    "line": 2412,
    "announces": 2413,
    "reshuffle": 2414,
    "ranks": 2415,
    "electoral": 2416,
    "college": 2417,
    "hated": 2418,
    "endure": 2419,
    "yaf": 2420,
    "threaten": 2421,
    "ann": 2422,
    "coulter": 2423,
    "event": 2424,
    "ministry": 2425,
    "cooperate": 2426,
    "afghanistan": 2427,
    "ria": 2428,
    "model": 2429,
    "karlie": 2430,
    "kloss": 2431,
    "geisha": 2432,
    "photoshoot": 2433,
    "vogue": 2434,
    "hasm": 2435,
    "targeting": 2436,
    "lends": 2437,
    "diversity": 2438,
    "diplomatic": 2439,
    "heft": 2440,
    "embassies": 2441,
    "romania": 2442,
    "rethink": 2443,
    "judicial": 2444,
    "overhaul": 2445,
    "view": 2446,
    "chile": 2447,
    "era": 2448,
    "latin": 2449,
    "e-mail": 2450,
    "system": 2451,
    "\u2018i": 2452,
    "chairman": 2453,
    "balloon": 2454,
    "16": 2455,
    "highlights": 2456,
    "presidency": 2457,
    "april": 2458,
    "26": 2459,
    "m": 2460,
    "gmt": 2461,
    "27": 2462,
    "instant": 2463,
    "base": 2464,
    "promote": 2465,
    "legislation": 2466,
    "gabriel": 2467,
    "eyeing": 2468,
    "linger": 2469,
    "scott": 2470,
    "pitches": 2471,
    "biggest": 2472,
    "seoul": 2473,
    "range": 2474,
    "needs": 2475,
    "prove": 2476,
    "critical": 2477,
    "dueling": 2478,
    "displays": 2479,
    "ignorance": 2480,
    "tweets": 2481,
    "solutions": 2482,
    "tweet": 2483,
    "kanye": 2484,
    "gone": 2485,
    "cook": 2486,
    "this": 2487,
    "weekend": 2488,
    "where": 2489,
    "angelina": 2490,
    "jolie": 2491,
    "celebrities": 2492,
    "vanish": 2493,
    "row": 2494,
    "safety": 2495,
    "upgrade": 2496,
    "aviation": 2497,
    "body": 2498,
    "pistorius": 2499,
    "psychologist": 2500,
